tap "aws/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mike-engel/jwt-cli"
brew "archey"
brew "asciinema"
brew "aws-sso-cli"
brew "python@3.11"
brew "awscli"
brew "bat"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "emacs"
brew "cask"
brew "delve"
brew "fasd"
brew "fzf"
brew "gofumpt"
brew "golangci-lint"
brew "graphviz"
brew "grep"
brew "htop"
brew "jless"
brew "jq"
brew "k9s"
brew "kcat"
brew "krb5"
brew "kubectx"
brew "kubeseal"
brew "lazygit"
brew "libpq"
brew "tcl-tk", link: false
brew "mdv"
brew "neofetch"
brew "neovim"
brew "nmap"
brew "pyenv"
brew "pygments"
brew "redis"
brew "ruby"
brew "stern"
brew "telnet"
brew "terraform", link: false
brew "tfenv"
brew "tig"
brew "tmux"
brew "tree"
brew "unison"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "yq"
brew "aws/tap/aws-sam-cli"
brew "mike-engel/jwt-cli/jwt-cli"
cask "aldente"
cask "alfred"
cask "amethyst"
cask "kitty"
cask "sublime-text"
cask "visual-studio-code"
cask "vlc"
